import React from 'react'
import './styles.css'
 

const Main = (props) => {
    
    return (
        <div className="main__section">
             <h1>Сервис - ECO чек от Магнит</h1>  
             <p> Сервис позволяет детально проанализировать расходы. Среди них круговая диаграмма расходов по категориям, графики изменения цены на товар, графики расходов на конкретный товар или группу, графики расходов на конкретный магазин/товар за выбранный период и другое</p>
        </div>
    )
}

export default Main;